<?php
/*
Template Name: QandA
*/
?>
<?php get_header(); ?>
<div class='title-image about-title'>
<img src="/assets/images/qa-title.png">
</div>

<div class='schedule-attention'>
  <h4 class="fontN">注意事項です。よく読んで、万全に楽しんでください！</h4>
  <h3 class="fontH">ROLE PLAYING TSUWANO で遊ぶ前に</h3>
  <p class="fontEL">
    ※1:謎は難問をご用意いたしますが、謎解きに夢中になるだけでなく、津和野観光もぜひお楽しみください。
  </p>
  <p class="fontEL">
    ※2:SNS などでのネタバレはご遠慮ください。これからやってくる誰かのワクワクを大切にしましょう。
  </p>
  <p class="fontEL">
    ※3：本サービスは津和野町の皆さんの協力のもとで成り立っています。津和野町は町が文化財ともなっています。地域と地域住民の方々に迷惑がかかるような行為(ゴミのポイ捨てや乱暴な行為に町を汚すような事)は固く禁じます。皆で気持ちよく楽しんでゲームを楽しんでいただけるよう、ご理解とご協力をお願いいたします。
  </p>
  <h3 class="fontH">ー よくある質問 ー</h3>
  <p class="fontEL">
    Q：何か必要なモノはある？<br>
    A：サービスではQRコードを利用するため携帯電話を多用します。充電した上でご持参ください。またQRコード読み込みのアプリケーションのインストールも事前にお願いします。
  </p>
  <p class="fontEL">
    Q：RPGって、とつぜん魔物が出て来たりするの？<br>
    A：魔物が突然出て来る事はありません。謎と物語を、いつもと異なるシチュエーションで楽しむゲームとなっています。謎を知性で打ち負かしましょう！
  </p>
  <p class="fontEL">
    Q：雨天時も開催される？<br>
    A：雨天寺も開催いたしますが、地震や豪雨などの緊急時、やむを得ない理由により中止となる場合がございます。イベントの中止に伴う会場までの旅費等の補償は一切いたしません。また雨天実行時における雨天での払い戻し対応もいたしておりません。
  </p>
  <p class="fontEL">
    Q：受付開始時間は？<br>
    A：ゲーム開始の30分前からとなります。10分まえのご到着をお願いいたします。
  </p>
  <p class="fontEL">
    Q：遅刻しても参加できる？<br>
    A：できます。ただし、やはり最初から参加するのが１番楽しめます。
  </p>
  <p class="fontEL">
    Q：飛び入り参加はできる？<br>
    A：できますが、人数制限もございます。
  </p>
  <p class="fontEL">
    Q：友人と一緒に楽しめる？<br>
    A：はい、知り合いやそうでない人と一緒に行動する事も可能です。ともに町を廻り謎を解いていく事によって、もっと仲が深まるかもしれません。
  </p>
  <p class="fontEL">
    Q：年齢制限はある？<br>
    A：年齢制限はありませんが、原則15歳以上推奨のサービスとなっています。
  </p>
  <p class="fontEL">
    Q：複数回参加してもいい？<br>
    A：禁止はしておりませんが、お避けください。物語が同じ場合には、同じ内容となっています。ご理解いただいた上で、ご都合のよい日程で参加し、次回には別の物語をお楽しみください。
  </p>
  <p class="fontEL">
    Q：駐車場はある？<br>
    A：町中に有料の駐車場がございます。ACCESSの「津和野での移動」をご参照ください。
  </p>
  <p class="fontEL">
    Q：予約したがキャンセルできる？<br>
    A：予約後のキャンセルは原則として受け付けません。
  </p>
  <p class="fontEL">
    Q：RPGって事は、武器を使って闘うの？<br>
    A：ROLE PLAYING TSUWANOは謎解きと物語を楽しむ形式の遊びです。武器や装備品はございません。
  </p>
  <p class="fontEL">
    Q：服装の指定はある？<br>
    A：服装の指定はございませんが、町中を歩き廻る形式の遊びとなっておりますので、動きやすい服装を推奨いたします。またヒールのある靴での参加はお控えください。
  </p>
</div>